<template>
    <div class="store-detail">
        
        服务时长：90分钟<br>服务姿势：卧姿<br><br>适用人群：<br>适用于工作压力大，缺乏锻炼，经常感到疲惫的上班族。<br><br>产品功效：<br>通过手法对人体肌表的按摩，调整人体病理状态，达到治病和保健的作用。通过经络按摩，配合使用美体芳香精油，促进血液循环、舒经活络、消除疲劳、帮助睡眠，还有紧实皮肤、恢复弹性、减肥美容的功效。<br><br>服务流程：<br>1.头部按摩；<br>2.肩颈排毒；<br>3.上肢经络疏通；<br>4.胸腹部调理；<br>5.下肢经络疏通；<br>6.背部排毒，腰部保养；<br>7.下肢经络疏通。<br><br>用品提供：<br>一次性塑封袋、口罩、鞋套、防油床单、轻薄床单
    </div>
</template>
<script>
    export default{
        data (){
            return {

            }
        }
        
    }  
</script>
<style>

</style>